{
  "marcadores": [
    {
      "name": "bleachlogo",
      "resource": "https://66.media.tumblr.com/47b5dd2d08f22b0f4bb0c6d4183584dd/tumblr_mnxzvp8mjX1rwgj3ko1_500.gif",
      "dataInfo": {
        "text": "Bleach é uma série de mangá escrita e ilustrada por Tite Kubo. Bleach segue as aventuras de Ichigo Kurosaki que após ganhar os poderes de um Ceifeiro de Almas, através de uma Ceifeira de Almas, Rukia Kuchiki",
        "description": "ichigo"
      }
    },
    {
      "name": "barco",
      "resource": "BoatRow.obj",
      "dataInfo": {
        "text": "Um dos motivos para tantos barcos típicos é que este Estado tem três mil quilômetros de rios navegáveis. O outro é que seu litoral é o segundo em extensão, com 640 quilômetros de Atlântico, perdendo apenas para o da Bahia. Mas isto só não justifica tanta diversidade. A diferença é a formação da zona costeira daqui que tem, ao norte, as Reentrâncias Maranhenses; e, ao sul, a região de dunas, em Barreirinhas, seguida pelo Delta do rio Parnaíba, fronteira com Piauí. Todas elas são áreas alagadas com cidades, vilas, aldeias, e vilarejos, onde as estradas de rodagem são poucas e ruins. A via de comunicação são os barcos, quase como nos primórdios da colonização.",
        "description": "Barco Maranhense"
      }
    },
    {
      "name": "egyptart",
      "resource": "https://cdn.awsli.com.br/600x450/344/344270/produto/23139822/0ee60002e6.jpg",
      "dataInfo": {
        "text": "O Egito, um país que liga o nordeste da África ao Oriente Médio, remonta ao tempo dos faraós.",
        "description": "Obra egípcia"
      }
    },
    {
      "name": "barco-amarelo-min",
      "resource": "https://i.imgur.com/FMOLs4A.png",
      "dataInfo": {
        "text": "Canoa costeira do Maranhão recebe título de Patrimônio Cultural do Brasil Embarcação artesanal é típica do litoral maranhense. Atualmente, há apenas 27 catalogadas pelo Iphan.  Do G1 MA, com informações da TV Mirante Facebook A canoa costeira maranhense, uma das embarcações artesanais típicas do nosso litoral, recebeu nesta quarta-feira (23) o título de Patrimônio Cultural do Brasil. Além dela, outros três tipos de embarcações tradicionais do Brasil receberam o mesmo título. ",
        "description": "Canoa Costeira"
      }
    }
  ]
}
